{
    "meta": {
        "app_id": "es.espinr.cars_alonso",
        "app_title": "Coches de Fernando Alonso",
        "version": 7,
        "updated": "2023-01-03",
        "source_url": "https://ow2-quick-app-initiative.github.io/poi-quick-app-implementations/es/barcelona/beach/data.json",
        "matomo_base_url": "https://matomo.pbest.me/matomo.php?idsite=1&rec=1",        
        "marketplace_url": "",
        "native_ad_unit_id": ""
    },
    "content": {
        "en": {
            "app": {
                "theme": {
                    "brand": "#5342AE",
                    "complementary": "#ffffff"
                },
                "repository_url": "https://github.com/ow2-quick-app-initiative/poi-quick-app-implementations/tree/main/docs/es/barcelona/beach",
                "text_info": "This app is created by enthusiasts, based on Barcelona Open Data and Wikidata. As you can see, it's also free of charge. Please let us know if you want to contribute with your experience, enrich the content, correct inaccuracies, or submit pictures. Please, note that it's not an official app.",
                "text_acknowledge": "This quick app is an open-source project powered by open data and enriched by the community. Most of the information was extracted from Barcelona Open Data and Wikidata using automatic means. So, if you find inaccuracies we apologize.",
                "text_feedback": "Please let us know if you want to contribute with your experience, enrich the content, correct inaccuracies, or submit pictures.",
                "feedback_url": "https://ow2-quick-app-initiative.github.io/poi-quick-app-implementations/es/barcelona/beach/#get-involved",
                "issue_url": "https://github.com/ow2-quick-app-initiative/poi-quick-app-implementations/issues/new?labels=es/barcelona&template=update_request.md&title=Update%20Request"
            },
           "pois" : [
            {
              "id" : "99400270692",
              "name" : "Renault R26",
              "description" : "Beach at Barceloneta",
              "more" : "El Renault R26 fue el coche que usó Renault F1 durante la temporada 2006 de Fórmula 1 y fue diseñado por Bob Bell. Correría en 2007 rebautizado como R27. Se podría decir que fue el mejor monoplaza que fabricó Renault F1, puesto que se mostró muy rápido y fiable y le permitió ganar el mundial de constructores con 206 puntos y el de pilotos con los 134 puntos de Fernando Alonso, siendo Giancarlo Fisichella cuarto (los mejores números de la marca francesa en la Fórmula 1). El R26 consiguió un total de 7 poles y ocho victorias, coronando a Renault y Alonso como campeones por segundo año consecutivo, tras dominar claramente la primera parte del año y resistir el arreón final de Ferrari y Michael Schumacher."
              "images" : ["https://cdn-4.motorsport.com/images/amp/0kyjKrDY/s6/f1-hungarian-gp-2006-fernando-.jpg"],
              "urls": ["https://es.wikipedia.org/wiki/Renault_R26"]
            }
        ]
      }        
    }
}
